import './index.scss'
import React from 'react'

export default function Rule(props){

  return (
    <div className="component-rule">
	    <h6>活动规则</h6>
	    <ul>
	    <li>本活动推荐人仅限同时办理中信易鑫联名信用卡及“万元开走，月付低至666元”产品的合约期内客户</li>
	    <li>本活动所赠月付抵用奖励为月付抵用券, 2017年8月始根据推荐关系成立时间先后顺序陆续发放至推荐双方易鑫账户</li>
	    <li>推荐人填写推荐信息后易鑫客服将于3个工作日内联系推荐人核实，被推荐人成功办理“万元开走，月付低至666元”产品且完成首月正常还款，即视为推荐关系成立</li>
	    <li>本活动所赠月付抵用不与易鑫集团其他任何推荐类活动共享</li>
	    <li>推荐人与被推荐人最多可获6张月付抵用券，月付抵用仅限本活动产品使用</li>
	    <li>本活动有效期为2017年7月10日-2017年9月30日，被推荐人超过有效期签约视为无效</li>
	    <li>本活动产品仅限首付为1万元的开走吧产品，包括大众polo、大众捷达、大众朗逸、起亚K3，具体车型以开走吧官网介绍为准</li>
	    <li>此活动最终解释权归易鑫集团所有</li>	
	    </ul>
    </div>
    )
}